Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_lansering_av_nye_samiske_veivisere.html.tmx
Source language: nob
Languages: sme

source: Tale ved lansering av nye samiske veivisere
sme: Sárdni ođđa sámi ofelaččaid almmuheami oktavuođas

source: Tale ved sametingspresident Silje Karine Muotka, under lanseringen av nye samiske veivisere på Riddu Riđđu festivalen 14. juli 2023.
sme: Sámediggepresideantta Silje Karine Muotka sárdni ođđa sámi ofelaččaid almmuheami oktavuođas Riddu Riđđu festiválas suoidnemánu 14. beaivvi 2023.

source: Gode veivisere, både dere som avslutter virket deres i dag, og dere som er valgt til nye veivisere, godt folk.
sme: Buorit ovddeš ofelaččat, ođđa ofelaččat, buorit olbmot.

source: Jeg er glad for at jeg får være med her i dag når de nye Veiviserne offentliggjøres.
sme: Mu lean movttet go beasan otne leat dáppe mielde go ođđa ofelaččat leat almmuhuvvon.

source: Først vil jeg gratulere dere fire som nå er blitt valgt som nye veivisere, og ønske dere lykke til med det viktige arbeidet som dere skal gjøre det kommende året!
sme: Álggos háliidan sávvat ollu lihkku didjiide geat lehpet válljejuvvon leat ođđa ofelažžan boahtte jagi. Sávan didjiide lihku dehálaš bargguin maid galgabehtet bargat boahttevaš jagi.

source: På vegne av Sametinget vil jeg takke de fire som har stått på det siste året, Ole-Christer Hætta, (Guovdageaidnu), Benedikte Eriksen (Drag) Mathis Eira, (Kautokeino) og Linnea Knutsen (Drag).
sme: Sámedikki bealis háliidan maid giitit din njealljása geat maŋemus jagi lehpet leamaš Ofelaččat; Ole-Christer Hætta (Guovdageainnus), Benedikte Eriksen (Ájluovttas) Mathis Eira, (Guovdageainnus) ja Linnea Knutsen (Ájluovttas).

source: Den utbredte samehetsen i samfunnet er en tydelig indikasjon på at det er utfordringer i relasjonen mellom samene og majoritetsbefolkningen.
sme: Dat sámevašši mii oidno servodagas lea čielga mearka ahte leat hástalusat sámiid ja majoritehtaálbmoga oktavuođas.

source: For å forebygge hat mot samer, tror jeg at vi må arbeide med å heve kunnskapen.
sme: Jus mii galgat sámevaši unnidit, de mun jáhkán ahte mii fertet bargat máhtu loktemiin.

source: Gjennom Veiviser- tiltaket er dere med på å heve kunnskapen og forståelsen for det samiske samfunnet, samisk kultur og situasjonen for det samiske folk.
sme: Ofelašdoaimma bokte lehpet dii mielde hukseme máhtu ja ipmárdusa sámi servodaga, kultuvrra ja sámiid dili birra.

source: 1.juni 2023 kom Sannhets- og forsoningskommisjonen med sin rapport der historien om fornorskningen og dens konsekvenser blir fortalt.
sme: Geassemánu 1. beaivvi ovdanbuvttii Duohtavuođa- ja seanadankommišuvdna iežas raportta mas muitaluvvo dáruiduhttima ja dan váikkuhusaid birra.

source: Det samiske folket har stilt opp og bidratt med sine historier til kommisjonen.
sme: Sámi álbmot lea searvan ja buktán iežas vásáhusaid kommišuvdnii.

source: Kommisjonens rapport bekrefter det vi allerede vet.
sme: Kommišuvnna raporta duođašta dan maid mii juo diehtit.

source: Mange samer har mistet sitt språk, sin tradisjonelle levevei og sin kultur.
sme: Olu sámit leat massán iežaset giela, árbevirolaš eallinvuogi ja kultuvrra.

source: Majoritetsbefolkningen har også mistet mye, de har mistet kunnskapen om hvordan det er å leve i et flerspråklig og flerkulturelt samfunn.
sme: Dážat leat maid massán, sii leat massán vejolašvuođa oahppat mot lea eallit servodagas mas leat máŋga giela ja máŋga kultuvrra.

source: For Sametinget er det viktig at storsamfunnet erkjenner fortidens hendelser og dens konsekvenser, og erkjenner at flere av fornorskningens mekanismer er virksomme også i dag.
sme: Sámediggái lea dehálaš ahte stuorraservodat dovddasta vássánáiggi dáhpáhusaid ja daid váikkuhusaid, ja ahte fuomášuvvo ahte ollu dáruiduhttinmekanismmat doibmet ain otná beaivvi.

source: En bredere forståelse av samenes historie og situasjon i dag er en forutsetning for at vi skal komme til en reell forsoning.
sme: Buoret ipmárdus sámiid historjjás ja otná dilis lea dárbbašlaš jus galgat duohta seanadeami olahit.

source: Derfor er det arbeidet som dere gjør, gode Veivisere, viktig.
sme: Dan dihte lea din bargu nu dehálaš, buorit ofelaččat.

source: Deres arbeid kan være med på å bygge trygghet og tillit som er viktig når vi nå skal starte med oppfølgingen av Sannhets- og forsoningskommisjonens tilrådninger.
sme: Din bargu sáhttá leat mielde hukseme oadjebasvuođa ja luohttámuša mii lea dehálaš go mii dál galgat álgit čuovvulit Duohtavuođa- ja seanadankommišuvdna raportta ávžžuhusaid.

source: Jeg håper at dere er modige og uredde i deres arbeid.
sme: Dan dihte mun sávan ahte dii roahkkadit ja duostilit mannabehtet dán bargui.

source: Dere, sammen med andre samiske ungdommer er viktige for å bygge fremtiden til det samiske samfunnet.
sme: Dii lehpet ovttas eará sámi nuoraiguin dehálaččat hukset boahtteáiggi sámi servodahkii.

source: Med deres arbeid er dere ikke bare med på å lære majoritetsbefolkningens ungdommer om oss, dere dere bidrar også med å fremme stolthet og identitet blant samiske ungdommer.
sme: Iežadehpet doaimmain dii ehpet dušše oahpat dážanuoraide min birra, dii lehpet maid mielde buori guvlui váikkuheamen sámenuoraid iešdovddu ja rámisvuođa.

source: Jeg ønsker nok en gang lykke til med Veiviser-oppdraget!
sme: Mun sávan didjiide okte vel olu lihkku Ofelaš-bargguin!
